{
  "titolo1": "Il quadro scomparso",
  "regole": [
    "Questo è un gioco di gruppo",
    "Per ogni domanda è presente solo una risposta corretta",
    "Le domande hanno diversi livelli di difficoltà",
    "Per rispondere ad alcune domande dovrai interagire con l\\'ambiente intorno a te",
    "Le domande più difficili hanno un punteggio più alto",
    "Alla fine del gioco, confronta il tuo punteggio con quelli dei tuoi amici",
    "E\\' obbligatorio imparare divertendosi!"
  ],
  "introduzione": "OH NOO!! <br> E\\' SPARITO UN QUADRO!!! <br> la polizia brancola nel buio, aiutaci a scoprire il colpevole e a ritrovare il quadro che ha un inestimabile valore",
  "introduzioneImmagine": "QuadroVuoto",
  "narrazione": [
    "Guarda ci sono delle impronte. Seguiamole e vediamo dove ci portano.",
    "Questo guanto deve appartenere al colpevole, cerca nella vicinanze l\\'altro guanto",
    "Seguiamo queste tracce di detersivo e vediamo dove ci porta"
  ],
  "oggetto": ["passi", "guanto", "goccia"],
  "indizio": [
    "Guarda... c\\'è un guanto in lattice...",
    "Ehi... cos\\'è quella macchia per terra? Sembra detersivo per pavimenti... ",
    "Guarda... le tracce di detersivo conducono alla porta di quel ripostiglio... vai a vedere."
  ],
  "File": [
    {
      "tipo": 0,
      "domanda": [
        "Le impronte si fermano vicino a questo quadro. Secondo te a quale corrente artistica appartiene?",
        "Questo è l\\'autoritratto dell\\'artista che ha dipinto il quadro precedente. Come si chiama?",
        "Van Gogh ha dipinto questo quadro che rappresenta un elemento tipico del suo paese: i tulipani. Sai indicare il suo paese di origine?"
      ],
      "opzioni": [
        ["Classico", "Impressionismo", "Barocco", "Romanticismo"],
        ["Picasso", "Monet", "VanGogh", "Dalì"],
        ["Francia", "Olanda", "Norvegia", "Danimarca"]
      ],
      "risposteCorrette": ["Impressionismo", "VanGogh", "Olanda"],
      "didascalia": [
        "L Impressionismo è una corrente artistica sviluppatasi in Francia, a Parigi, nella seconda metà dell\\'Ottocento, precisamente tra il 1860 e il 1870 e durata fino ai primi anni del Novecento.",
        "Vincent Willem van Gogh è stato un pittore olandese. Fu autore di quasi novecento dipinti e di più di mille disegni, senza contare i numerosi schizzi non portati a termine e i tanti appunti destinati probabilmente all\\'imitazione di disegni artistici di provenienza giapponese.",
        "L\\'Olanda è un\\'area geografica dei Paesi Bassi che corrisponde approssimativamente al territorio appartenuto all\\'antica Contea d\\'Olanda, ovvero alle due attuali province dell\\'Olanda Settentrionale e dell\\'Olanda Meridionale che insieme contano circa 7 000 000 abitanti."
      ],
      "suggerimento": [
        "Dipingevano all\\'aria aperta, con una tecnica che permetteva di completare l\\'opera in poche ore",
        "il suo orecchio tagliato è leggendario",
        "E\\' il paese con tanti canali"
      ],
      "immagine": ["vangogh1", "vangogh2", "vangogh3"]
    },
    {
      "tipo": 1,
      "domanda": [
        "Ecco l\\'altro guanto! Ci troviamo nella sala del Rinascimento Italiano. Ti trovi di fronte a questo quadro chiamato \\'Primavera\\'. Scrivi il cognome dell\\'autore",
        "Questo dipinto si chiama \\'Ultima Cena\\' ed è stato fatto da Leonardo da Vinci. Quanti apostoli sono presenti nel quadro? (scrivilo in numeri)",
        "Questa scultura è il David di Michelangelo Buonarroti. In quale città italiana è conservata?"
      ],
      "risposteCorrette": ["botticelli", "12", "firenze"],
      "didascalia": [
        "La Primavera è un dipinto a tempera su tavola di Sandro Botticelli, databile tra il 1478 e il 1482 circa. Realizzata per la villa medicea di Castello",
        "E un dipinto parietale ottenuto con una tecnica mista a secco su intonaco (460×880 cm), databile al 1494-1498 e realizzato su commissione di Ludovico il Moro nel refettorio del convento adiacente al santuario di Santa Maria delle Grazie a Milano.",
        "Il David è una scultura realizzata in marmo, databile tra il 1501 e l\\'inizio del 1504 e conservata nella Galleria dell\\'Accademia a Firenze."
      ],
      "immagine": ["primavera", "ultimaCena", "david"],
      "suggerimento": [
        "B +- T + - + L - I",
        "Gesù non è un apostolo",
        "F + - + - - E"
      ]
    },
    {
      "tipo": 4,
      "domanda": [
        "Le tracce finiscono in questa sala dedicata a Pablo Picasso. Leggi le didascalie dei quadri e metti in ordine cronologico.",
        "Ci sono altre tracce che portano alla sala della Storia dell\\'Arte. Leggi le didascalie dei quadri e metti in ordine cronologico."
      ],
      "opzioni": [
        ["Cubista", "Rosa", "Blu", "Tradizionale"],
        ["Medioevo", "ArteModerna", "Barocco", "Preistoria"]
      ],
      "risposteCorrette": [
        "Blu Rosa Cubista Tradizionale ",
        "Preistoria Medioevo Barocco ArteModerna "
      ],
      "didascalia": [
        "Snodo cruciale tra la tradizione ottocentesca e l\\'arte contemporanea, Picasso è stato un artista innovatore e poliedrico, che ha lasciato un segno indelebile nella storia dell\\'arte mondiale per esser stato il fondatore del cubismo.",
        "Il termine arte moderna denota lo stile e la concezione dell\\'arte propri di quell\\'epoca e, più in generale, alle espressioni artistiche che esprimono una forma di «rifiuto» per il passato e di apertura alla sperimentazione."
      ],
      "suggerimento": [
        "periodo blu, periodo rosa, periodo cubista, periodo tradizionale",
        "preistoria, medioevo, barocco, arte moderna"
      ]
    }
  ],
  "Fine": "ECCO IL QUADRO!!! <br> Si trovava nel ripostiglio dell\\'addetto alle pulizie. <br> Ricapitolando, le prove trovate durante l\\'indagine sono: <br> <ol><li> le impronte </li> <li> il guanto in lattice</li> <li> le tracce di detersivo</li></ol> <br> Aggiungendo il fatto che il quadro si trovava all\\'interno del ripostiglio dell\\'addetto alle pulizie, il colpevole deve essere lui! <br> BRAVO! HAI RISOLTO IL MISTERO!!!",
  "ImmagineFine": "pikachu"
}
